{
	"ru": {
		"title": "MetaHunters",
		"lang": "ru",
		"description": "КОЛЛЕКЦИЯ ИЗ 4999 УНИКАЛЬНЫХ NFT НА БЛОКЧЕЙНЕ TON",
		"btn": "присоединиться",
		"header": {
			"title": "коллекция из 4999 уникальных nft на блокчейне TON",
			"subtitle": "совместно с художником Occultra",
			"text": "Успейте получить ранний доступ к&nbsp;pre-sale стадии, которая состоится в&nbsp;июле 2022 года и&nbsp;примите<br>участие в&nbsp;незабываемом путешествии в&nbsp;мир Web3 вместе с&nbsp;командой Meta Hunters!"
		},
		"nav":[
			{	"name":"о проекте", "url":"#", "class": "menu-item-active"},
			{	"name":"дорожная карта", "url":"#", "class": ""},
			{"name":"команда", "url":"#", "class": ""},
			{"name":"faq", "url":"#", "class": ""} ,
			{"name":"комьюнити", "url":"#", "class": ""}
		],
		"sWelcome": {
			"title": "добро пожаловать в meta hunters",
			"subtitle": "META HUNTERS ОТКРОЕТ ДОСТУП К WEB3 ИГРЕ HUNTERS WORLD, СТЕЙКИНГУ NFT И ДРУГИМ БОНУСАМ!",
			"text": "4999 уникальных NFT Meta Hunters на&nbsp;блокчейне TON позволят получить преимущество в&nbsp;Web3 игре Hunters World, быстрее развиваться и&nbsp;зарабатывать больше токенов, а&nbsp;также вы&nbsp;сможете застейкать любое количество наших NFT, чтобы получать еще больше выгоды!",
			"subText": "Коллекция создана совместно со&nbsp;стрит-арт художником Occultra, известным по&nbsp;коллаборациям с&nbsp;такими брендами как Reebok, G-Shock, Levis, DC&nbsp;и&nbsp;многими&nbsp;др.",
			"sWelcomeItems": [
				{
					"itemTitle": "СКОРО",
					"itemText": "дата запуска pre-sale"
				},
				{
					"itemTitle": "4 999",
					"itemText": "количество nft"
				},
				{
					"itemTitle": "СКОРО",
					"itemText": "стоимость nft"
				}
			]
		},
		"sTeam": {
			"title": "команда",
			"subTitle": "Залог успешного проекта - хорошее комьюнити и опытная команда",
			"sTeamItems": [
				{
					"itemImg": "1",
					"icon": "telegram",
					"itemTitle": "mihail",
					"itemText": "Креативный директор, отвечает<br>за&nbsp;концепцию игры и&nbsp;руководит всем творческим процессом,<br>12&nbsp;лет в&nbsp;сфере дизайна и&nbsp;более<br>2-х лет в&nbsp;NFT"
				},
				{
					"itemImg": "2",
					"icon": "telegram",
					"itemTitle": "danil",
					"itemText": "Настоящий криптоэнтузиаст, отвечает за&nbsp;все внутренние процессы и&nbsp;команду, 3&nbsp;года в&nbsp;IT<br>в&nbsp;роли CEO и&nbsp;несколько успешных проектов<br>за&nbsp;спиной"
				},
				{
					"itemImg": "3",
					"icon": "",
					"itemTitle": "Satoshison",
					"itemText": "Blockchain Developer, когда его<br>одноклассники изучали в&nbsp;школе таблицу<br>умножения, Satoshison написал свой первый<br>смарт-контракт.🥸Бывший инженер компании ANKR"
				},
				{
					"itemImg": "4",
					"icon": "instagram",
					"itemTitle": "occultra",
					"itemText": "Стрит-арт художник, отвечающий за визуальную часть и&nbsp;полностью отрисовавший коллекцию. Работал с&nbsp;такими крупными брендами как Reebok, G-Shock, Levi&rsquo;s, DC. и&nbsp;др."
				},
				{
					"itemImg": "5",
					"icon": "telegram",
					"itemTitle": "kirill",
					"itemText": "Маркетинг менеджер, который работал со многими звёздами СНГ и&nbsp;Европы по&nbsp;крипто-проектам и&nbsp;NFT. Помните Бузкоин? Так вот, он к&nbsp;нему отношения не&nbsp;имеет, Kirill уверяет вас, что Meta Hunters обречён на&nbsp;успех"
				},
				{
					"itemImg": "6",
					"icon": "telegram",
					"itemTitle": "vladimir",
					"itemText": "Community менеджер. Идеи по&nbsp;продвижению и&nbsp;созданию сильного комьюнити за&nbsp;ним. Vladimir работал с&nbsp;многими крупными NFT проектами на&nbsp;блокчейнах Ethereum, Solana, так же создаёт контент для известных брендов"
				}
			]
		}
	},
	"en": {
		"title": "MetaHunters",
		"lang": "en",
		"description": "the collection of 4999 unique NFTs on the TON blockchain",
		"btn": "join",
		"header": {
			"title": "the collection of 4999 unique NFTs on the TON blockchain",
			"subtitle": "together with the artist Occulta",
			"text": "Have time to&nbsp;get early access to&nbsp;the pre-sale stage, which will take place in&nbsp;July 2022, and take part in&nbsp;an&nbsp;unforgettable journey into the world of&nbsp;Web3 together with the Meta Hunters team!"
		},
		"nav":[
			{	"name":"about", "url":"#", "class": "menu-item-active"},
			{	"name":"Road map", "url":"#", "class": ""},
			{"name":"team", "url":"#", "class": ""},
			{"name":"faq", "url":"#", "class": ""} ,
			{"name":"community", "url":"#", "class": ""}
		],
		"sWelcome": {
			"title": "WELCOME TO METAHUNTERS",
			"subtitle": "METAHUNTERS WILL OPEN ACCESS TO WEB3 GAME HUNTERS WORLD, NFT STAKING AND OTHER BONUSES!",
			"text": "4999 unique NFT Metahunters on&nbsp;the TON blockchain will allow you to&nbsp;gain an&nbsp;advantage in&nbsp;the web 3.0 game &laquo;Hunters World&raquo;, develop faster and earn more tokens. Moreover you can stake as&nbsp;many of&nbsp;our NFTs as&nbsp;you want for even greater benefits!",
			"subText": "The collection was created in collaboration with street art artist Occulta, known for collaborations with brands such as Reebok, G-Shock, Levis, DC and many others.",
			"sWelcomeItems": [
				{
					"itemTitle": "soon",
					"itemText": "pre-sale launch date"
				},
				{
					"itemTitle": "4 999",
					"itemText": "supply  nft"
				},
				{
					"itemTitle": "soon",
					"itemText": "mint price"
				}
			]
		},
		"sTeam": {
			"title": "team",
			"subTitle": "a good community and an experienced team are the key to a successful project",
			"sTeamItems": [
				{
					"itemImg": "1",
					"icon": "telegram",
					"itemTitle": "mihail",
					"itemText": "Mihail Metahunters&nbsp;&mdash; Creative Director, responsible for the concept of&nbsp;the game. He&nbsp;manages the entire creative process, having 12&nbsp;years of&nbsp;experience in&nbsp;design and more than 2&nbsp;years in&nbsp;NFT."
				},
				{
					"itemImg": "2",
					"icon": "telegram",
					"itemTitle": "danil",
					"itemText": "Danil Metahunters&nbsp;&mdash; A&nbsp;real crypto enthusiast, responsible for all internal processes and the team itself, having 3&nbsp;years of&nbsp;experience as&nbsp;CEO and several successful projects behind."
				},
				{
					"itemImg": "3",
					"icon": "",
					"itemTitle": "Satoshison",
					"itemText": "Blockchain Developer, когда его одноклассники изучали в&nbsp;школе таблицу умножения, Satoshison написал свой первый смарт-контракт.🥸Бывший инженер компании ANKR"
				},
				{
					"itemImg": "4",
					"icon": "instagram",
					"itemTitle": "occultra",
					"itemText": "Occultra is&nbsp;the street art artist in&nbsp;charge of&nbsp;the visuals and complete rendering of&nbsp;the collection. Worked with such big brands as&nbsp;Reebok, G-Shock, Levi&rsquo;s, DC&nbsp;and etc."
				},
				{
					"itemImg": "5",
					"icon": "telegram",
					"itemTitle": "kirill",
					"itemText": "Kirill Metahunters is&nbsp;a&nbsp;marketing manager who has worked on&nbsp;crypto projects and NFTs with many CIS and European stars. Remember Buzcoin? So, he&nbsp;has nothing to&nbsp;do&nbsp;with it&nbsp;Kirill assures you that Metahunters is&nbsp;doomed to&nbsp;success because this is&nbsp;his most interesting and promising project for a&nbsp;long time in&nbsp;a&nbsp;while."
				},
				{
					"itemImg": "6",
					"icon": "telegram",
					"itemTitle": "vladimir",
					"itemText": "Vladimir Metahunters&nbsp;&mdash; community manager. He&nbsp;is&nbsp;responsible for developing ideas concerning promoting and creating a&nbsp;strong community. Vladimir has worked with many large NFT projects on&nbsp;the Ethereum and Solana blockchains, and also created content for well-known brands. He&nbsp;will tell you which NFT to&nbsp;buy, recently he&nbsp;has been talking about Metahunters."
				}
			]
		}
	},
	"social":[
		"fb","instagram","telegram"
	],
	"index":{
		"head": {
			"title": "тест dffsdf dfsdтест 2222"
		}
	},
	"items": [
			{
			"title": "заловок",
			"text": "текст"
		},
			{
			"title": "заловок 22",
			"text": "текст"
		},
			{
			"title": "заловок 33",
			"text": "текст"
			}
		]
	}